<?php

/*

By Dimitri Kafetzi @ http://www.kafetzisd.gr
Distributed under the Creative Commons Attribution 3.0 License

*/
?>
<!-- company section -->
	<div id="termsofuse_section_wrapper" class="termsofuse_content_wrapper">
		<section id="termsofuse_section" class="termsofuse_content top_section">
			<header id="termsofuse_section_content_header">
				<a href="application.php#landing_section_wrapper" class="clearfix"><img alt="επιστροφή" src="./img/svgs/multi-back.png"/></a>
				<h3>Όροι χρήσης</h3>
			</header>
			<article id="termsofuse_section_content_article">
				<p>Το παρόν κείμενο αποτελεί τους όρους χρήσης των δικτυακών τόπων <span lang="en">www.unmanned-evolution.com</span> και <span lang="en">www.unmanned-evolution.gr</span> και αφορούν τους όρους, τις συνθήκες, τις αποποιήσεις ή άλλες νομικές παρατηρήσεις για κάθε άλλη σελίδα στον παρόντα δικτυακό τόπο. Η χρήση αυτού του δικτυακού τόπου δηλώνει αυτόματα ότι αποδέχεστε τους όρους χρήσης του. Σε περίπτωση που δε συμφωνείτε με τους όρους χρήσης ΜΗΝ χρησιμοποιήσετε αυτό το δικτυακό τόπο.</p>
				<h3>Γενικά</h3>
				<p>Γενικά ο επισκέπτης της παρούσας ιστοσελίδας κατανοεί και αποδέχεται ότι το σύνολο των σελίδων παρέχονται "ως έχει". Έχει την ευθύνη πρόσβασης στις υπηρεσίες του δικτυακού τόπου και η σχετική πρόσβαση μπορεί να απαιτεί την καταβολή τελών σε τρίτους φορείς (π.χ. παροχείς υπηρεσιών Ιnternet, χρέωση χρόνου παραμονής στο Ιnternet). Είναι αποκλειστικά υπεύθυνος για τον εξοπλισμό και τα απαραίτητα τεχνολογικά μέσα που του επιτρέπουν την πρόσβαση στις υπηρεσίες του δικτυακού τόπου.</p>
				<p>Η <span class="company_name_text">Unmanned</span> <span class="company_name_text_colored">Evolution</span> δεν ευθύνεται για οποιασδήποτε μορφής ζημία υποστεί ο επισκέπτης των σελίδων, υπηρεσιών, επιλογών και περιεχομένων του, στις οποίες προβαίνει με δική του πρωτοβουλία.</p>
				<h3>Μεταβολή περιεχομένου</h3>
				<p>Οι πληροφορίες και το περιεχόμενο που περιλαμβάνονται στην παρούσα ιστοσελίδα υπόκεινται σε μεταβολές κατά την ελεύθερη κρίση της <span class="company_name_text">Unmanned</span> <span class="company_name_text_colored">Evolution</span>, άνευ προηγούμενης σχετικής ειδοποίησης του κοινού.</p>
				<h3>Περιορισμοί χρήσης - Πνευματική ιδιοκτησία</h3>
				<p>Η παρούσα ιστοσελίδα ανήκει στην <span class="company_name_text">Unmanned</span> <span class="company_name_text_colored">Evolution</span>. Οι χρήστες δεν μπορούν να αντιγράψουν (download), αναπαράγουν, διανείμουν, διασπείρουν, διαμοιράσουν, πουλήσουν, δημοσιεύσουν και κυκλοφορήσουν με οποιοδήποτε τρόπο υλικό από τον παρόντα δικτυακό τόπο, παρά μόνο για προσωπική, μη κερδοσκοπική χρήση. Σε άλλη περίπτωση χρειάζεται έγγραφη συναίνεση της <span class="company_name_text">Unmanned</span> <span class="company_name_text_colored">Evolution</span>. Τα γραφικά και οι εικόνες που εμφανίζονται σ' αυτόν το δικτυακό τόπο προστατεύονται από πνευματικά και συγγραφικά δικαιώματα (copyright) και δεν επιτρέπεται να αναπαραχθούν με οποιοδήποτε τρόπο, χωρίς την έγγραφη συναίνεση του αντίστοιχου δικαιούχου. Τροποποίηση του υλικού ή χρήση για άλλους σκοπούς διώκεται ποινικά.</p>
				<h3>Ευθύνη για το περιεχόμενο τρίτων - Παραπομπές</h3>
				<p>Η παρούσα ιστοσελίδα, ενδεχομένως, εμπεριέχει παραπομπές σε άλλους δικτυακούς τόπους (links), κατασκευασμένους από άλλους ιδιώτες και οργανισμούς. Οι παραπομπές αυτές παρέχονται για την εξυπηρέτηση των χρηστών. H <span class="company_name_text">Unmanned</span> <span class="company_name_text_colored">Evolution</span> δεν είναι υπεύθυνη για οποιαδήποτε εσφαλμένη πληροφορία ή παράλειψη εμπεριέχεται στις σελίδες αυτές καθώς και για οποιαδήποτε ζημία προκύψει από τη χρήση τους. H <span class="company_name_text">Unmanned</span> <span class="company_name_text_colored">Evolution</span> αποποιείται κάθε ευθύνης για το περιεχόμενο των παραπομπών αυτών, στις οποίες ο χρήστης έχει πρόσβαση με δική του ευθύνη.</p>
				<p>Οι ανωτέρω όροι και προϋποθέσεις χρήσης του παρόντος δικτυακού τόπου, καθώς και οποιαδήποτε τροποποίηση τους, διέπονται και συμπληρώνονται από το ελληνικό και ευρωπαϊκό δίκαιο και τις σχετικές διεθνείς συνθήκες</p>
			</article>
		</section>
	</div>